force-app/main/default/staticresources/SOCRMIDMSuccessResponse.txt

<?xml version="1.0" encoding="UTF-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://tews6/wsdl" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" ><soapenv:Body><ImsStatus version="6.0" ><transactionId>b5bd67d4-f128a491-73a63440-9ed6947</transactionId></ImsStatus></soapenv:Body></soapenv:Envelope>